Repository: Slavunderkind/alavetelitheme
Catalog: locale-theme/*/app.po
Languages: bg

source: Contact us
bg: Пишете ни

source: Contact an authority to get official information
bg: Свържете се с орган, за да поискате официална информация

source: <a href="{{url}}">Go here</a> to make a request, in public, for information from public authorities.
bg: Продължете към <a href="{{url}}">тази страница</a>, за да създадете Заявление по публичен начин, за информация от публични органи.

source: Asking for private information about yourself?
bg: Искате информация лично за Вас?

source: Please read our <a href="{{url}}">help page</a>.
bg: Молим, прочетете за това на <a href="{{url}}">тази страница</a>.

source: Contact the {{site_name}} team
bg: Връзка с екипа на {{site_name}}

source: Please read the <a href="{{url}}">help page</a> first, as it may answer your question quicker.
bg: Молим, прочетете първо страниците ни с <a href="{{url}}">помощна информация</a>, тъй като там може по-бързо да намерите отговор на Вашия въпрос.

source: We'd love to hear how you've found using this site. Either fill in this form, or send an email to <a href="mailto:{{mail}}">{{mail}}</a>
bg: Ние ще се радваме да узнаем доколко Вие сте удовлетворени от ползването на този сайт. Можете да попълните тази форма или да ни изпратите имейл на <a href="mailto:{{mail}}">{{mail}}</a>

source: We are a <strong>charity</strong> and not part of the Government.
bg: Ние сме <strong>фондация</strong> и не сме част от Правителството.

source: Your name
bg: Вашето име

source: Your email
bg: Вашата поща

source: Subject
bg: Тема

source: Message to website
bg: Съобщение към сайта

source: Include link to request
bg: Добави връзка към заявление

source: Include link to authority
bg: Добави връзка към орган

source: We can only help you with <strong>technical problems</strong>, or questions about Freedom of Information.
bg: Ние можем да Ви помогнем само за <strong>технически проблеми</strong>, или по въпроси относно Достъпа до Обществена Информация.

source: Send message to the charity
bg: Изпращане съобщение до фондацията

source: Sending...
bg: Изпращане...

source: we run this site, not the Government!
bg: ние управляваме този сайт, а не Правителството!

source: or
bg: или

source: sign in
bg: влез в системата
